[
  {
    "title": "Donald Trump begint als president van de Verenigde Staten",
    "date": "20 Jan",
    "img": "01.jpg",
    "description": "Donald Trump wordt 20 januari geïnaugureerd als 45ste president van de Verenigde Staten. Wat volgt zijn opvallende maatregelen zoals het inreisverbod en het erkennen van Jeruzalem als hoofdstad van Israël. Ondertussen krijgt het onderzoek naar de Russische inmenging tijdens zijn verkiezingscampagne steeds meer vorm. Belangrijke voormalige adviseurs als Michael Flynn en Paul Manafort worden gehoord, en ook familieleden als zoon Trump Jr. en Jared Kushner moeten er aan geloven.",
    "video": null
  },{
    "title": "Feyenoord na achttien jaar landskampioen",
    "date": "14 Mei",
    "img": "02.jpg",
    "description": "Na achttien jaar is Feyenoord weer kampioen van Nederland. Terwijl Rotterdam al bijna feest viert gaat het mis tegen Excelsior (3-0 verlies), maar in de laatste wedstrijd van het seizoen, op 14 mei tegen Heracles Almelo (3-1 winst), stelt de ploeg van trainer Giovanni van Bronckhorst alsnog de titel veilig. Dirk Kuijt maakt een hattrick en is de held van het Legioen.",
    "video": "https://youtu.be/AhfBgEIjr9I?t=243",
    "videoId": "AhfBgEIjr9I"
  },{
    "title": "Grote explosie tijdens concert Ariane Grande in Manchester",
    "date": "22 Mei",
    "img": "03.jpg",
    "description": "In mei vindt in het Britse Manchester een grote explosie plaats tijdens een concert van de Amerikaanse popzangeres Ariana Grande. Zeker 22 mensen komen om, ruim honderd mensen raken gewond. Later blijkt dat Salman Abedi, die banden had met Islamitische Staat, zichzelf heeft opgeblazen. Hij zou geen onderdeel zijn van een groter terroristisch netwerk, maar er wordt wel gedacht dat er meerdere mensen bij de aanslag betrokken zijn geweest.",
    "video": "https://www.youtube.com/watch?v=ADY-pe810Bk&feature=youtu.be&t=1m41s",
    "videoId": "ADY-pe810Bk"
  },{
    "title": "Tom Dumoulin wint Giro d'Italia",
    "date": "28 Mei",
    "img": "04.jpg",
    "description": "Tom Dumoulin wint in mei de Ronde van Italië. In de bergen kan hij met de besten mee en in de tijdritten staat er geen maat op de Limburger, waardoor hij de eerste Nederlander ooit is die de Giro d’Italia op zijn naam schrijft.",
    "video": "https://youtu.be/quCfMjeV9h0?t=190",
    "videoId": "quCfMjeV9h0"
  },{
    "title": "Tieners Romy en Savannah dood gevonden",
    "date": "2 Jun",
    "img": "05.jpg",
    "description": "In een tijdsbestek van drie dagen wordt Nederland opgeschrikt door de dood van twee 14-jarige meisjes. Romy blijkt seksueel te zijn misbruikt en omgebracht door een 14-jarige schoolgenoot. Hij wordt veroordeeld tot een jaar jeugdgevangenis en jeugd-tbs. Het lichaam van Savannah wordt na drie dagen vermissing gevonden in een sloot in Bunschoten. De rechtszaak tegen een inmiddels 17-jarige jongen loopt nog.",
    "video": null
  },{
    "title": "Abdelhak Nouri stort in elkaar tijdens oefenduel Ajax",
    "date": "8 Jul",
    "img": "06.jpg",
    "description": "De voetbalwereld schrikt als op 8 juli Ajax-middenvelder Abdelhak Nouri door hartritmestoornissen ineenstort tijdens een oefenwedstrijd tegen Werder Bremen. De 20-jarige jeugdinternational - een van de grootste talenten van ons land – wordt gereanimeerd en overleeft, maar vijf dagen later komt alsnog verschrikkelijk nieuws. Nouri, die kunstmatig in coma werd gehouden, heeft ernstige en blijvende hersenschade. De kans op herstel is nihil.",
    "video": "https://www.youtube.com/watch?v=KriiA_tXui4",
    "videoId": "KriiA_tXui4"
  },{
    "title": "Miljoenen eieren vernietigd na Fipronil-schandaal",
    "date": "31 Jul",
    "img": "07.jpg",
    "description": "Consumenten en pluimveebedrijven worden in de zomer opgeschrikt door een schandaal met besmette eieren. Een Barnevelds bedrijf heeft de stof fipronil in kippenstallen gebruikt, terwijl dat niet mag. Bedrijven moeten miljoenen eieren vernietigen en de schappen in supermarkten blijven een tijd leeg. De schade loopt in de tientallen miljoenen.",
    "video": "https://www.youtube.com/watch?v=89HHh3yBtVk",
    "videoId": "89HHh3yBtVk"
  },{
    "title": "Oranjevrouwen winnen EK voetbal in eigen land",
    "date": "6 Oug",
    "img": "08.jpg",
    "description": "De Nederlandse mannen stellen teleur in 2017, maar dankzij de Oranjevrouwen wordt het alsnog een mooie voetbalzomer. De ploeg van bondscoach Sarina Wiegman verovert in eigen land de Europese titel. In een uitverkochte Grolsch Veste wordt Denemarken in de finale met 4-2 verslagen.",
    "video": "https://youtu.be/oI80ngFcMds?t=49s",
    "videoId": "oI80ngFcMds"
  },{
    "title": "Busje rijdt in op publiek op Ramblas in Barcelona",
    "date": "17 Oug",
    "img": "09.jpg",
    "description": "Op 17 augustus rijdt een busje in op mensen op de Ramblas in Barcelona. Zestien mensen komen om het leven en zeker honderdtwintig raken gewond. Een antiterreuractie in Cambrils volgt, waarbij de vijf verantwoordelijke terroristen worden doodgeschoten. Islamitische Staat eist de aanslag op. De groep had eerder zo'n honderdtwintig flessen butaangas verzameld in een villa in Alcanar, waar de dag voor de aanslag een explosie plaatsvond. ",
    "video": null
  },{
    "title": "Orkaan Irma laat verwoest Sint Maarten achter",
    "date": "6 Sep",
    "img": "10.jpg",
    "description": "Sint Maarten krijgt dit jaar te maken met de zwaarste orkaan die de Bovenwindse Eilanden ooit heeft getroffen. De orkaan komt op 6 september aan land en laat een spoor van vernieling achter.  Er komen vier mensen om het leven. Ruim 1.800 mensen worden geëvacueerd. Nederland komt het eiland tegemoet met 550 miljoen euro aan noodhulp en stuurt politie en marinefregatten met hulpgoederen aan boord die kant op.",
    "video": "https://www.youtube.com/watch?v=rdlG7AfjDyQ&feature=youtu.be&t=7225",
    "videoId": "rdlG7AfjDyQ"
  },{
    "title": "25-jarige Anne Faber verdwijnt",
    "date": "25 Sep",
    "img": "11.jpg",
    "description": "Op 29 september verdwijnt de 25-jarige Anne Faber uit Utrecht. Na een zoektocht van dertien dagen wordt haar lichaam 12 oktober gevonden in Zeewolde, op aanwijzing van de vermoedelijke dader Michael P. De man werkte in een kliniek in Den Dolder aan zijn terugkeer naar de samenleving na een eerdere veroordeling voor een dubbele verkrachting in 2010.",
    "video": null
  },{
    "title": "Catalanen strijden om onafhankelijkheid",
    "date": "1 Oct",
    "img": "12.jpg",
    "description": "Begin oktober stemmen de Catalanen in een illegaal referendum voor onafhankelijkheid. De centrale regering in Madrid is hiertegen en zet de Catalaanse regering af. De regionale leider Carles Puigdemont vlucht daarop naar Brussel en daar zit hij, samen met vier andere afgezette ministers, nog steeds. In het hart van Europa krijgt Puigdemont echter weinig aandacht voor zijn zaak en nadat Spanje een arrestatiebevel voor Puigdemont en zijn collega’s uitvaardigt, laat Puigdemont weten zelf terug te gaan als de tijd daar is. ",
    "video": "https://www.youtube.com/watch?v=oLJhkMaOaDI",
    "videoId": "oLJhkMaOaDI"
  },{
    "title": "58 doden na dodelijkste schietpartij uit de geschiedenis VS",
    "date": "1 Oct",
    "img": "13.jpg",
    "description": "In Las Vegas vindt tijdens een countryfestival begin oktober een grote schietpartij plaats. Hierbij komen 58 mensen om het leven en bijna vijfhonderd mensen raken gewond. De schutter, 64-jarige Stephen Paddock, pleegt naderhand zelfmoord. Later blijkt dat Paddock veel geld had verloren met gokken en daardoor in de problemen was geraakt.",
    "video": "https://www.youtube.com/watch?v=-8oyQCcR1i8",
    "videoId": "-8oyQCcR1i8"
  },{
    "title": "Eerste onthulling #metoo",
    "date": "5 Oct",
    "img": "14.jpg",
    "description": "Harvey Weinstein wordt in oktober door verschillende bekende en onbekende vrouwen beticht van seksuele intimidatie en misbruik. De filmproducent verliest zijn baan en filmprijzen en ziet zijn reputatie volledig worden vernietigd. Door de onthullingen ontstaat op sociale media de hashtag #metoo waarin vrouwen en mannen hun ervaringen met seksuele intimidatie en misbruik delen. Dat leidt ook tot onthullingen in Nederland: Jelle Brandt-Corstius doet zijn verhaal in zijn column, waarna ook een aangifte richting televisiemaker Gijs van Dam volgt.",
    "video": null
  },{
    "title": "Amsterdamse burgemeester Eberhard van der Laan overlijdt",
    "date": "5 Oct",
    "img": "15.jpg",
    "description": "De Amsterdamse burgemeester Eberhard van der Laan overlijdt donderdag 5 oktober op 62-jarige leeftijd aan de gevolgen van uitgezaaide longkanker. Van der Laan, onder de Amsterdammers zeer geliefd vanwege zijn menselijkheid  en daadkracht, was sinds 2010 burgemeester van de hoofdstad. De burgemeester is op 14 oktober in besloten kring begraven.",
    "video": "https://www.youtube.com/watch?v=lt763rvADP0",
    "videoId": "lt763rvADP0"
  },{
    "title": "Langste formatie ooit",
    "date": "9 Oct",
    "img": "16.jpg",
    "description": "De formatie duurde in de Nederlandse naoorlogse politiek niet eerder zo lang. De verkiezingsuitslag van 15 maart voorspelde al een lastige onderhandelingsperiode vanwege het gebrek aan grote uitschieters. VVD (33 zetels), CDA en D66 (beide 19) werden al snel aan elkaar gekoppeld onder de verzamelnaam ‘het motorblok’. Afvallers waren er genoeg. De PVV (uitgesloten), de PvdA (wonden likken na monsterverlies) en SP (wilde niet met VVD) vielen af. GroenLinks, de grote winnaar van de verkiezingen, kwam als eerste in beeld, maar het migratievraagstuk bleek een te groot struikelblok. Zo werd de ChristenUnie de onvermijdelijke optie. Ondanks de verschillen met D66 en de kleinst mogelijke meerderheid in beide Kamers, lukte het. Het kabinet-Rutte III werd 225 dagen na de verkiezingen op 26 oktober beëdigd.",
    "video": "https://www.youtube.com/watch?v=YQ76ilA2Pio",
    "videoId": "YQ76ilA2Pio"
  },{
    "title": "Noord-Korea voert zwaarste kernproef ooit uit",
    "date": "28 Nov",
    "img": "17.jpg",
    "description": "De verhouding tussen Noord-Korea en de internationale gemeenschap komt opnieuw onder druk te staan door de vorderingen van de Noord-Koreaanse kernwapenprogramma's. Met de in november afgevuurde intercontinentale ballistische raket gaat voor Noord-Korea een wens in vervulling: de raket kan het Amerikaanse vaste land bereiken. De actie veroorzaakt internationaal veel onrust. In december stelt Noord-Korea dat een oorlog met Zuid-Korea en de VS onvermijdelijk is.",
    "video": "https://www.youtube.com/watch?v=gFSnXZq1OLA",
    "videoId": "gFSnXZq1OLA"
  }
]
